<main role="main" class="flex-shrink-0">
  <div class="jumbotron">
    <div class="container">
      <img src="/images/274px-World_of_Warcraft_logo.png" alt="World of Warcraft" class="rounded d-block mx-auto">
      <p>&nbsp &nbsp &nbsp<strong>World of Warcraft</strong> (WoW; с англ. — «Мир военного ремесла») — массовая многопользовательская ролевая онлайн-игра,
        разработанная и издаваемая компанией Blizzard Entertainment. Действие World of Warcraft происходит в фэнтезийной вселенной Warcraft. Игра тесно связана
        с предыдущими играми серии — стратегиями в реальном времени; каждый игрок управляет одним персонажем и может взаимодействовать с другими игроками
        в общем виртуальном мире. Игра была анонсирована в 2001 году и выпущена 23 ноября 2004 года, к 10-летней годовщине Warcraft: Orcs & Humans.
        <a href="https://ru.wikipedia.org/wiki/World_of_Warcraft">WiKi</a>
      </p>
      <p><a class="btn btn-primary btn-lg" target="_blank" href="https://ru.wikipedia.org/wiki/World_of_Warcraft" role="button">Узнать больше &raquo;</a></p>
    </div>
  </div>

  <div class="container">
    <div class=" row">
      <div class="col-md-12">
        <div class="row coltitl">
          <div class="col-md-6">
            <img src="/images/Nightborne_11.jpg" alt="Ночнорожденные">
            <h2><a href="nochnorozhdennye">Ночнорожденные — как получить, способности, маунт и экипировка</a></h2>
            <p><strong>Ночнорожденные</strong> - это новая союзная раса из дополнения "Битва за Азерот". В этом гайде мы расскажем вам, как получить доступ к ночнорожденным,
              какие классы можно для них выбрать, какими расовыми способностями они обладают, как получить традиционные доспехи для трансмогрификации и
              Манапарда ночнорожденных, а также покажем уникальные варианты внешнего вида.</p>
          </div>
          <div class="col-md-6">
            <img src="/images/Maghar-Orc.jpg" alt="Орки Маг’хары">
            <h2><a href="orki-magxary">Орки Маг’хары — как получить, способности, маунт и экипировка</a></h2>
            <p><strong>Орки Маг'хары</strong> - это новая союзная раса из дополнения "Битва за Азерот". В этом гайде мы расскажем вам, как получить доступ к маг'харам, какие классы можно для них выбрать,
              какими расовыми способностями они обладают, как получить традиционные доспехи для трансмогрификации и транспорт, а также покажем уникальные варианты внешнего вида.
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <hr>

  <div class="container mt-n4">
    <div class=" row">
      <div class="col-md-12">
        <div class=" row coltitl">
          <div class="col-md-6">
            <img src="/images/Zandalari-Troll.jpg" alt="Зандаларские тролли">
            <h2><a href="zandalarskie-trolli">Зандаларские тролли — как получить, способности, маунт и экипировка</a></h2>
            <p><strong>Зандаларские тролли</strong> - это новая союзная раса из дополнения "Битва за Азерот". В этом гайде мы расскажем вам, как получить доступ к зандаларским троллям,
              какие классы можно для них выбрать, какими расовыми способностями они обладают, как получить традиционные доспехи для трансмогрификации и транспорт, а также покажем
              уникальные варианты внешнего вида.</p>
          </div>
        </div>
      </div>
    </div>
  </div>

</main>